trunk/HSIM/iHub/LDS_x100/xml/StartUp

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
<Body>
<GetIVUpdatedObjects xmlns="http://schemas.actuate.com/actuate11">
<ViewerId>js3</ViewerId>
<Operation>
<Target>
<Id>Document</Id>
<Type>Document</Type>
</Target>
<Operator>StartUp</Operator>
<Oprand>
<Name>svg</Name>
<Value>false</Value>
</Oprand>
<Oprand>
<Name>standalone</Name>
<Value>true</Value>
</Oprand>
</Operation>
</GetIVUpdatedObjects>
</Body>
</Envelope>
